<div class="about">
  <div class="about__first">
    <div class="about__text">
        <span class="underline bold">«Young Life»</span> &mdash; <span class="rus-font-300">это организационное название группы взрослых из различных слоёв общества, объединенных одной целью: улучшить жизнь подростков. Мы помогаем молодёжи раскрывать и развивать свои таланты, учим их с уверенностью смотреть в лицо всем вызовам, которые бросает нам жизнь, справляться с давлением, возвышаться над разочарованиями и враждебностью, добиваться реалистичных целей и относиться к себе и окружающим с уважением.</span>
    </div>
    <div class="about__image"><img class="image__img" src="https://younglife.ge/blocks/about/images/about-first.jpg" alt=""></div>
  </div>
  <div class="about__second">
    <div class="about__image"><img class="image__img" src="https://younglife.ge/blocks/about/images/about-second.jpg" alt=""></div>
    <div class="about__text"><span class="underline bold">Почему «Young Life»?</span><br><br><span class="rus-font-300">Нет ничего проще, чем взять готовую программу, напрочь забыв о самом главном вопросе: «захотят ли эти подростки меня выслушать?» Куда ни повернись, все кому не лень указывают подросткам, что и как делать, но хоть кто-нибудь слышит их крик о помощи?<br>Объединяя взрослых и подростков, мы предлагаем положительные примеры для подражания. Лидер «Young Life» &mdash; это друг, которому можно доверять, он всегда выслушает.<br>В «Young Life» действует несколько программ, оказывающих влияние на молодых людей. Однако основная ценность кроется именно в лидерах «Young Life», идущих к детям, объясняющих им, насколько высоко их значение.<br>Единственный способ заслужить доверие подростков &mdash; пойти к ним, посвятить им свою жизнь. Только после этого подростки будут внимать словам человека, обладающего опытом и мудростью.</span>
    </div>
  </div>
  <div class="about__third">
    <div class="about__text"><span class="underline bold">Наша цель<br><br></span><span class="rus-font-300">«Young Life» &mdash; это группа христиан из самых разных конфессий, преданных делу общения с молодёжью простым и понятным языком, объясняющих, кто такой Иисус Христос и Его значение в нашей жизни.<br>Мы работаем с молодыми людьми, имеющими трудности в жизни и потерявшими веру в хорошее. Мы стремимся выполнять своё назначение посредством прочных отношений между верующими христианами и подростками. Общаясь с подростками, мы делимся своим опытом, и Иисус перестает быть для них пустым звуком.<br>Общаясь с настоящими людьми в настоящих жизненных ситуациях, мы стремимся не просто улучшить подростков, но привнести справедливость в несправедливый мир.<br>«Young Life» оказывает реальную помощь, предоставляя еду и одежду, а также практическую поддержку.<br>Объединяя молодежь и взрослых, являющихся положительным примером для подражания, а также оказывая физическую помощь, мы воспитываем уверенность, надежду и свободу.</span></div>
    <div class="about__image"><img class="image__img" src="https://younglife.ge/blocks/about/images/about-third.jpg" alt=""></div>
  </div>
</div>